国	2387959
务	3285906
院	744300
办	2276678
公	3394797
厅	1011118
转	543875
发	3629918
家	1211907
展	2391970
改	1326180
革	546540
委	1367930
等	2375203
部	2876542
门	2021087
关	2961483
于	1256443
清	409665
理	3715889
规	2625874
范	1109437
城	1070771
镇	476369
供	650592
水	1479052
电	965357
气	389156
暖	14644
行	4165516
业	5827893
收	1105881
费	927987
促	449629
进	2596556
高	1477798
质	1018563
量	1020070
意	781699
见	492770
的	10045509
通	1918221
知	828336
函	72066
号	856595
各	2253411
省	2676035
自	1265243
治	1209482
区	3700622
直	371606
辖	145416
市	5384498
人	4293113
民	2125920
政	4754144
府	2017570
属	401398
机	2291051
构	1239341
财	879684
住	467877
房	664588
乡	519581
建	4154109
设	3376556
场	1068867
监	1836892
管	3579177
总	766829
局	2292515
能	1358039
源	1038125
已	257948
经	1900458
同	1103317
现	1127231
给	356875
你	178808
们	137871
请	745129
结	857915
合	2623713
实	3174894
际	414593
认	599070
真	348271
组	1499342
织	906860
施	2072777
年	2430432
月	1097846
日	1259411
此	168417
件	1378095
开	2043423
布	461152
用	2737924
事	1550249
是	676427
济	543328
运	874865
和	5287992
社	1334291
会	2229706
重	1714951
要	2872995
保	2587571
障	678015
具	567914
有	2972891
显	105544
著	48027
基	1247008
础	328256
性	1065402
先	327750
导	1273532
然	198546
垄	7717
断	177357
接	524087
系	1042715
众	323993
利	792976
益	315493
群	339084
生	2818314
活	756627
近	141648
来	223783
我	512001
不	1531999
加	2177646
强	1614992
化	2340499
积	580649
极	389857
推	1276467
服	1569821
覆	96872
盖	149348
率	292643
持	987765
续	419923
上	1589660
升	398700
但	73643
仍	47083
存	277089
在	1798705
分	1647239
地	2908429
项	2362155
目	1777510
偏	14899
多	358825
标	1564440
准	1200733
为	2007158
企	1794262
识	361598
效	782956
问	477594
题	556310
完	867666
善	615668
价	618201
格	821660
形	454445
成	1573407
制	2754146
提	1552055
产	2690861
营	807543
竞	145863
争	205454
力	1525847
一	3100916
步	647160
优	581599
商	815877
环	940168
境	723028
吸	62809
引	396359
资	2772915
本	1595684
入	1035232
降	122911
低	271515
体	1916010
减	274796
轻	49372
负	817759
担	302744
满	159414
度	1617808
贯	263185
彻	254209
落	813342
党	397166
中	2762476
央	172120
决	596109
策	682150
署	167985
就	368449
出	1330087
以	1972678
下	1058733
求	876300
指	811483
思	160148
想	122087
习	200466
平	1007557
新	1656539
时	1366925
代	444072
特	560785
色	313176
主	1585989
义	228589
全	2940255
面	963115
十	1157913
九	236827
大	1906976
届	90305
二	1478202
三	1385926
四	797455
五	648171
精	333891
神	213781
深	351997
网	711748
络	201828
型	469900
节	451441
明	745100
确	847065
定	2726485
位	1945969
界	99443
户	391556
权	802258
领	782698
域	577910
放	474851
快	465334
对	2140574
科	1090551
学	1873481
细	151703
挥	306465
激	77129
励	441798
约	233848
束	53553
作	3817791
品	1509015
增	515889
获	117875
得	583079
感	92857
原	499967
则	393880
坚	295299
责	1898818
晰	15746
相	996788
符	285796
按	1160831
照	880678
谁	39176
受	389292
付	203504
投	728383
维	239886
护	773191
使	558290
任	1423782
顺	77774
取	642457
消	474207
种	406276
式	740799
过	699010
到	771509
补	636120
偿	238423
或	969175
审	1106578
兼	69055
着	127916
眼	15344
长	855208
远	60010
当	871949
既	27230
抓	199958
紧	151003
解	440561
方	1597045
突	251549
又	35540
立	1143849
健	595336
康	331904
稳	181693
统	1054023
筹	244647
考	592110
虑	31441
承	381998
妥	39106
处	1207111
与	1147269
因	221979
宜	203755
慎	8209
采	495783
综	454163
措	447408
热	99707
正	336686
常	300802
透	30916
法	2879684
及	1824602
其	912982
所	851726
托	232522
安	2256762
装	303743
工	5196138
程	1350130
司	811392
报	1519822
验	531020
向	634026
容	386939
类	540013
似	10723
名	603108
闸	12151
竣	45369
核	897815
线	421241
测	477516
探	135191
勾	1430
头	347060
钻	5675
碰	2105
图	126437
移	219151
表	535228
计	1289419
置	646037
赔	26992
压	78164
缆	8831
介	105591
损	99676
试	464625
震	97946
荡	663
波	22741
检	945074
互	210165
器	165085
动	2018331
配	581978
室	488144
闭	52632
站	365537
集	748210
调	953525
燃	90412
应	2023317
回	166210
包	343480
括	164757
涉	209535
筑	363579
划	1028051
红	102980
外	625865
至	286763
连	124665
驳	3626
切	287944
吹	2569
扫	29045
散	60084
内	1294122
修	320388
期	887140
更	293292
换	89296
纳	336703
口	523144
点	1202496
火	145986
北	324399
并	883809
套	170415
依	720966
交	947084
由	750484
另	51229
围	457669
延	97444
伸	27875
除	244507
律	418092
何	68914
从	344944
共	865665
拨	79178
款	360382
者	654337
六	375410
他	394780
严	559894
禁	140727
愿	78286
支	908340
免	183051
单	1861642
额	277783
造	633680
再	153041
备	772904
屋	159376
买	90395
后	685342
可	884537
专	1122830
没	70353
据	920434
许	303681
协	666436
议	562935
授	78552
贴	191559
逐	143179
间	545566
录	279763
含	176067
次	446942
蓄	16152
需	460756
素	150938
态	443518
整	795664
输	345504
序	333289
跨	121918
居	273657
农	1480135
峰	50769
谷	15994
差	66895
别	261510
研	701198
究	512285
叉	14592
独	70599
储	154890
前	602144
排	590309
隐	155660
患	183134
而	56643
查	1590992
材	387933
料	521363
销	304756
售	202456
条	1501078
两	213236
暂	102957
联	697513
将	660324
之	288225
摊	21843
留	118359
足	163978
个	832903
允	29491
码	82719
充	279532
少	218316
数	636668
老	319879
旧	56580
小	825437
案	970882
职	1109144
薪	23987
酬	22532
折	42315
耗	54774
润	21551
尽	79200
靠	38925
厂	107493
参	520709
根	508416
级	1567109
余	79520
继	151141
信	1580519
息	1038241
情	996673
抄	33613
终	82989
端	64658
未	361385
执	787423
物	943136
租	158902
金	1308720
示	490107
捆	2556
绑	2661
违	441494
反	232639
妨	5076
碍	34017
害	265547
予	437885
罚	214586
技	1336879
术	862784
衔	61880
梳	25755
尚	38506
无	293745
台	534775
评	893369
估	247222
况	809287
便	116856
捷	25670
简	157225
流	533002
诺	63646
督	925468
模	313928
申	714319
缴	166289
票	95987
窗	56768
缩	28270
限	766037
鼓	275709
驻	61476
编	293386
园	411648
避	58006
块	65905
割	8144
土	629858
必	229944
道	667174
路	726928
混	39220
创	805801
离	94652
践	65819
尤	16329
抢	58635
边	112553
七	273451
好	800181
顾	36913
风	399259
险	706060
预	656491
把	170758
握	62734
奏	3279
渡	28822
影	196976
响	206862
心	667673
选	276262
择	74632
适	257210
注	265499
做	555477
兜	6030
底	180380
纠	74672
达	372347
滥	16601
典	59081
例	288698
曝	13419
光	111922
警	228814
宣	376799
传	557181
渠	94966
广	573346
泛	59240
读	69635
良	171626
舆	42834
论	164990
氛	40432
起	327374
映	49523
些	40787
索	144357
归	47290
忧	4046
难	157408
了	351243
记	475276
话	134081
找	20237
象	237829
还	106033
较	156431
普	239724
遍	17152
变	273334
畅	41216
幸	10624
福	712248
急	464767
听	73988
称	265755
语	71956
音	36893
呼	32096
叫	3865
天	238855
候	32175
密	181503
诉	118393
打	221577
智	139934
慧	48160
客	139682
县	1180083
答	46419
般	74874
咨	85825
询	128031
替	19039
举	208197
第	1496907
撑	63881
脚	9387
拓	78307
库	237865
享	206343
融	454725
析	111780
频	54623
座	51416
席	84921
双	124281
晓	36118
恢	43979
复	500528
垂	7298
派	88711
员	1548145
培	638590
训	472463
京	134183
津	36879
冀	22566
角	42537
渝	3171
非	257787
助	533590
须	189665
讼	22038
仲	18071
裁	51951
纪	138806
察	193631
访	90603
秘	56914
私	43631
俗	10436
即	101271
退	164681
键	62919
骤	16119
送	316857
判	45301
履	150520
绩	171964
谈	55613
醒	13179
片	100979
追	136301
诿	3971
扯	2160
皮	14991
谎	3077
瞒	12645
丰	66097
富	68830
样	89900
文	1067743
威	28825
校	695959
漏	29236
错	29675
最	173129
径	53619
层	299565
队	318943
伍	134566
牵	178922
途	72036
功	168658
忆	1233
附	388886
旅	356031
游	396530
讯	17796
育	1195988
卫	541257
灾	351648
援	129063
食	524715
药	506479
疫	194933
防	994938
村	838751
医	967061
疗	486117
扶	241578
贫	217295
振	34634
兴	126182
残	161481
疾	170702
海	641698
税	519357
烟	102833
草	110633
卖	47107
邮	80283
养	518314
祉	1573
庭	133939
谐	35984
幼	98936
谋	27417
扩	173916
均	158095
衡	44156
宅	70526
敬	13276
辐	25412
射	52501
餐	104729
桌	6085
脱	61583
聚	100037
儿	179971
婴	17705
身	178489
往	24458
早	34800
干	305908
惠	105536
才	237492
宽	61207
南	328582
手	250540
邻	13420
扰	13375
短	46122
板	55677
辟	7582
空	193831
教	1174898
赁	61792
困	195763
失	182514
龄	49698
殊	72915
劳	225774
岗	180990
课	131190
帮	76247
赡	2573
孤	10611
寡	811
遗	61900
弃	51910
童	83642
八	262731
登	297437
破	90627
筛	16704
誉	27888
锁	20096
东	322333
算	400444
带	191732
批	870026
募	13466
股	197956
贷	174349
控	478448
账	93037
押	42520
灵	23522
循	63142
债	109038
券	72460
针	101452
休	93243
闲	43553
娱	19272
乐	88475
势	171180
搭	24104
状	113873
隔	28092
艺	124247
牌	183564
值	198640
乳	19264
粉	28599
奶	15295
画	13002
族	113020
订	202153
证	930581
硬	21844
柔	4617
字	165312
赶	7331
超	239368
启	84584
辅	49116
软	50035
救	319357
慢	23274
病	335221
购	319064
操	66548
子	358778
女	101881
播	99203
父	10698
母	23654
堂	35342
梯	39940
绿	222836
秩	49354
果	365718
停	170824
虚	49904
假	111913
欺	10572
诈	8090
返	32182
马	60296
跑	13792
慈	16844
志	236858
元	548424
弘	17704
扬	47987
尊	16537
爱	51527
趋	22429
景	105639
望	27485
告	565138
白	56744
书	488670
跟	49967
踪	48873
妇	61157
银	214625
青	149130
团	284495
悉	55518
如	287743
刻	23250
印	342235
章	292845
溯	28793
铁	135076
航	134858
军	137326
召	75237
副	343123
讨	33634
视	246596
也	82644
邀	22091
沟	64055
张	134080
秦	10996
钟	22075
华	262060
黄	127833
王	93184
林	468387
锐	4763
刘	59619
丽	32876
凌	8216
陆	36460
桂	29779
李	80697
斌	15272
洪	65714
朱	18474
咏	778
雷	25855
颖	6911
川	58582
涛	11378
陈	108532
左	33448
宁	106909
武	97732
吴	38686
艳	9260
胡	22695
江	316170
徐	23143
夏	30326
半	50172
抵	44061
仓	66468
车	546952
船	113739
舶	55333
份	197468
征	436852
努	69561
令	154899
克	35819
廉	65579
戒	36251
官	34938
僚	1695
遵	87477
守	111151
宪	10355
忠	18918
秉	2460
洁	78978
觉	32451
列	275329
首	73926
掌	46402
说	76191
汇	141331
暗	12435
阅	34643
媒	90507
段	245506
肃	60743
随	90824
越	42352
馈	41212
楚	10352
观	156369
异	79421
该	132833
撤	37926
命	79823
嫌	19513
贪	2461
污	413327
贿	6694
赂	4043
渎	4477
犯	67836
罪	59233
徇	7152
舞	22727
弊	9335
玩	10938
忽	8690
泄	15633
露	42525
刑	44296
阻	17870
弄	17220
伪	22691
匿	3356
毁	20835
灭	24643
述	80476
胁	9438
击	81851
陷	12348
万	453227
纵	13255
绕	78842
驱	16372
战	173379
略	117862
球	61882
焦	26716
载	115999
役	56571
每	306412
链	87269
杆	21590
微	95036
匠	4689
倡	31594
败	11513
初	152693
冠	23837
胆	4211
彰	46803
山	348666
西	323312
晋	38531
吉	25114
辽	20531
黑	49906
龙	405993
牡	1998
丹	12632
苏	32988
徽	72458
鞍	2713
湖	160105
德	97895
珠	26868
陶	10386
溪	95855
莱	3273
河	306553
郑	44040
州	656878
汉	57228
硚	392
株	8417
洲	37221
壮	38845
横	16311
庆	42926
贡	46836
云	83468
宾	15159
藏	38126
昌	145446
都	154345
甘	34615
掖	1365
疆	22516
吾	2583
尔	44304
喀	1846
什	8316
兵	76410
石	138700
厦	149765
港	149769
春	69116
汽	106016
盐	27639
浙	21267
莫	2666
仑	1493
肥	259107
泉	38244
峡	29189
岸	78992
阳	130388
恺	345
柳	11592
临	127895
陕	29001
宝	31156
鸡	10456
嘴	2200
垦	21648
涪	1427
陵	80186
榨	590
菜	57971
君	7314
油	207557
庄	55106
蒙	121393
古	140154
浩	24131
抚	26377
井	42248
哈	12325
滨	29558
虹	8517
桥	73130
杭	26776
蚌	2668
埠	5948
岛	33352
蓝	18318
洛	9883
襄	11245
岳	6159
矶	389
圳	11224
贵	66898
乌	22020
鲁	17795
木	67850
齐	55181
朝	11667
静	14506
走	50903
廊	20886
嘉	21977
侨	21046
莞	2419
松	33473
贸	208049
易	292157
博	66002
鳌	2178
版	112710
扎	41504
废	152495
释	45224
凡	44043
虽	6378
且	78898
沉	10376
厘	4476
嫁	2199
糊	1309
痕	2600
烈	20039
让	142929
懂	5399
够	42708
看	45086
闻	82280
晒	3601
昆	9765
丁	17891
蒋	5478
詹	2080
欧	10691
汤	5445
树	81039
师	363247
唐	18992
汪	6223
鸿	9142
雁	5740
诚	66254
缮	7054
摸	27020
挂	87752
械	102477
末	26657
止	230750
乱	45131
惩	51285
虐	722
侵	33627
抽	132541
冒	23816
骗	15835
挤	8971
占	129006
挪	16446
纷	27055
待	113702
班	140446
楼	88523
档	156921
始	49956
擅	42244
故	227391
演	71947
练	68030
染	319498
暴	19193
毒	84156
斗	19492
堡	6785
垒	4590
锋	14628
栏	59846
谨	3962
捏	886
谣	2337
言	27909
顿	31396
赋	15461
比	238201
念	70047
穿	14868
周	164089
披	14888
历	92939
卡	59753
奖	314339
伤	73836
只	35301
刀	3817
阶	113233
熟	27708
轨	28060
迈	5209
甚	4763
借	48126
鉴	93128
惯	8396
拟	95826
否	128033
敏	25653
致	92326
危	213931
坏	29926
拒	32147
仅	20236
屏	15835
蔽	2753
删	9837
误	24278
篡	3124
窃	2936
厉	41555
夯	11478
抗	65133
阐	2140
圈	16619
郊	13006
勤	38046
速	152171
缓	30185
拥	24219
堵	13182
枢	22160
纽	26077
赢	11546
串	5538
里	87265
距	28914
晚	9830
址	78500
敷	3930
架	37802
粤	20111
澳	33251
湾	54372
乘	22844
沿	64668
毗	2904
迁	119487
挖	30815
掘	24455
匹	9195
零	70510
辆	127102
盘	31887
溢	5031
谱	4558
塔	65574
萨	3381
斯	25314
坦	2397
壤	26235
亚	31634
丝	12653
绸	5304
固	126803
铸	5530
牢	27281
久	19353
扭	2215
刚	13982
倾	31483
斜	22928
遇	92468
递	40356
顶	27515
框	13122
杂	32301
塑	17833
袋	7802
胶	11838
幅	35871
箱	51943
纸	54535
填	106599
封	39703
尺	5940
寸	6236
寄	21425
溶	8878
剂	61763
劣	25081
拣	2081
被	207340
盟	95111
赛	143189
遴	10704
鲜	26323
货	143934
叠	4144
冷	32195
泡	2763
沫	1328
扣	93264
店	89533
净	38895
垃	155212
圾	155173
焚	9168
烧	27128
埋	9191
攻	55072
迫	17558
凝	26754
伙	15239
去	63447
馆	97951
渔	95923
捞	10071
籍	56617
册	132611
董	37251
胞	7966
刷	18021
潢	1482
像	27304
颁	34978
史	55830
悠	770
貌	18696
脉	4940
涵	34370
秀	96696
街	179154
拆	85581
盯	3614
薄	24351
弱	30207
雨	36528
雪	22156
雹	1368
世	56252
粮	174026
旱	32095
冰	17317
季	83470
森	75885
沙	36972
丘	7672
植	82556
温	60995
星	55511
飞	34547
催	6401
箭	1777
炮	3991
炉	28206
弹	8297
汛	43664
背	16156
雾	6173
聘	93296
骨	42134
巡	67504
淘	31762
汰	32076
芯	6448
爆	60613
炸	12143
累	35863
页	23066
逾	29393
隶	6135
伟	28054
肺	19209
炎	17715
奠	6905
祖	11332
讲	61086
浓	15537
厚	15367
禽	58478
饮	127508
坊	19764
厨	17040
亮	18885
灶	3573
巷	8678
膜	10030
畜	104706
粪	12476
秸	14955
秆	14822
厕	19479
孳	1343
寨	7578
杀	7625
吐	3177
痰	1191
洗	24181
佩	5195
戴	12268
罩	4845
咳	1416
嗽	1095
礼	13770
仪	37142
筷	249
糖	14311
野	30031
陋	1551
勺	192
拉	37633
拍	31023
酒	37591
膳	2971
血	45185
尿	6646
胖	806
锻	8473
炼	24084
碳	34956
珍	17642
惜	5230
绝	37193
舌	814
尖	6168
浪	18801
涝	13478
疏	31437
舒	5684
懈	4622
献	66257
滑	10946
坡	23898
挑	8989
旦	12310
午	25046
秋	20462
祥	17674
凸	3339
美	105550
敢	5829
腿	1944
唯	6050
凭	37058
脸	1733
恶	20871
巢	20773
诊	108479
慰	5845
藉	974
坐	12191
亲	29595
友	20966
签	165795
声	33454
歧	5914
歌	9658
览	40597
幕	8308
池	38701
朗	1939
怀	13479
辈	650
尝	1217
扑	11654
亡	39986
逻	4345
侦	10420
遂	1357
橙	5539
刊	30206
瞭	320
死	46853
迅	19041
宿	42131
孕	14456
牧	113219
饭	12777
吃	8344
喝	1088
衣	7161
赴	14647
盗	8671
劫	525
哄	2659
塞	7914
稿	22733
澄	3552
恤	7644
褒	1511
顷	88959
蔓	3759
遭	5619
巨	13850
酌	2677
携	10604
摩	14473
缺	59792
肇	5136
牺	2542
牲	5745
士	64614
衍	7199
御	15519
捐	26982
赠	23510
迎	18274
冬	24095
勇	25692
狠	11038
希	18123
荣	51567
胜	34906
拳	4229
氢	10070
脑	15811
濮	2097
漯	1774
鹤	6154
壁	10562
驾	46643
槛	5327
触	15299
湘	7244
潭	27225
咸	37198
紫	8611
搬	39320
碗	521
玛	2932
毕	82453
戍	373
浦	35475
田	152089
瞄	2608
痛	3189
帽	3590
浏	4711
勘	49650
枚	2123
吊	18301
迭	619
秒	3347
茬	742
倒	22283
逼	2515
缝	7135
隙	1145
刃	436
豁	1253
宏	32717
霖	2272
盛	14328
孙	16663
尧	1602
杜	21211
孟	4999
曹	14400
宇	16709
耕	75381
永	77575
塘	21439
这	55504
绷	505
弦	1063
侧	43112
巩	29695
纯	11679
扛	518
亿	116933
稻	16274
麦	10680
玉	38308
米	167489
棉	12599
蔬	27498
饲	28869
剩	16858
剔	1138
殖	96076
繁	25835
鱼	19990
荒	9313
芜	4047
虾	3237
蟹	938
坑	15292
遏	16180
搞	21448
千	61848
斤	6938
吨	73814
豆	7235
插	5572
籽	1643
粒	6206
瓶	15598
颈	6055
烘	3090
遥	5667
苟	291
瑞	17917
轮	49449
韩	10785
俊	14023
杰	16935
魏	7435
凤	16318
麟	2475
丛	1890
翁	5274
蔚	2119
贺	6673
贾	3614
杨	45269
剑	7770
甄	2195
截	36996
剧	22200
乙	38462
慑	3187
币	41604
苗	59384
拖	28758
欠	31041
盒	3078
烊	262
堆	16149
婚	19424
驶	54259
冲	19415
仁	14229
招	272226
佳	20034
伴	6064
洽	10180
雄	13671
琴	7450
宗	56157
揽	5476
俄	6309
抱	1333
鞋	5517
洋	90809
纺	17696
若	61975
床	59288
擦	2120
描	7598
挽	1092
曾	12483
烦	598
窟	1138
寺	7435
雕	4261
岩	265827
渗	9585
魅	1602
妆	11081
彩	25793
涂	23521
香	25260
写	69394
洞	15007
崖	1972
敦	3063
煌	3592
瞬	327
坛	11218
兰	39161
滞	13907
蓬	2790
勃	2161
潮	12774
擎	2377
瓦	25489
百	76297
右	30203
液	35553
寿	12960
铝	14990
镁	2604
纤	13795
稀	15555
磁	7026
仿	12764
锂	2622
镍	1628
钴	577
铂	442
伏	27795
缘	7272
泊	20428
桩	9073
蜂	2527
窝	3548
灯	18270
添	22356
盲	13082
僵	1891
尸	3261
梁	30557
瞻	3935
潜	24032
攀	2854
卓	8218
荐	75356
伦	12146
牟	1880
剽	442
佛	5468
卷	37841
邵	3709
冈	2300
荷	9761
吞	2335
坪	15994
姻	7126
男	30005
滩	11415
拼	5177
搏	2041
俱	6078
韧	980
勉	3949
乏	9259
忍	2557
漫	10777
硕	6803
矛	23194
盾	25448
簿	9089
夫	9297
妻	3022
偶	7466
绘	27050
矿	226967
孩	4930
纹	2031
杯	6339
兆	7467
肉	33262
蛋	8396
姓	27816
篮	12355
猪	49290
牛	30300
羊	22748
羽	4468
瘦	3110
贮	11276
苜	545
蓿	523
燕	13907
桑	3609
粕	314
喂	1868
兽	38522
贩	4854
屠	22769
宰	24205
迟	8642
丢	3882
瘟	2617
却	2934
舍	22466
旗	55868
兔	1392
铜	16333
锌	4174
菌	17563
耐	8554
涌	7261
概	24651
淆	540
禀	2549
么	9296
迹	14892
盈	8093
孵	24319
暨	11511
亟	3656
摆	13304
湛	3402
麻	13366
醉	4059
症	16452
拔	20755
腔	4417
阵	7395
遣	9707
太	25395
铬	2675
渣	22826
钢	53058
氯	20209
钾	5161
硫	24793
酸	46999
掺	2549
恐	4826
丙	13585
柜	7507
熏	1055
蒸	4666
猎	2730
捕	20215
伐	23024
逆	2549
兑	16115
濒	2902
辑	9878
今	65788
逛	161
跃	9690
竺	317
笔	17691
熊	5375
猫	1464
裂	4818
钱	11277
怖	2215
逃	9520
闯	2147
崛	3179
花	92508
郴	714
晶	9831
赏	3028
霞	10877
饰	17906
伯	2819
贝	8803
乍	114
咖	1195
啡	1175
腰	1151
肯	3249
尼	4465
劲	5859
硅	7076
皖	20871
靶	1363
墨	4841
烯	11920
淮	11837
蒲	2260
梅	20669
舟	4700
捎	133
萧	983
甬	561
阿	13880
淡	4981
肖	10149
辛	8857
翟	1249
萌	2251
浚	2330
赵	20545
滔	343
陇	3654
仇	855
湿	32340
棚	22530
甲	45703
丧	7180
词	17766
筋	5852
泥	44642
榜	13584
沪	39289
淀	7260
泽	10724
隆	10794
戏	18804
摄	10852
英	37333
拜	1120
奋	14454
梦	7690
挺	1413
斋	378
泰	30542
歼	149
岔	1265
岭	19395
邯	4961
郸	4519
邢	5016
浆	15365
峪	1999
宫	6836
翎	111
沧	12313
曙	1951
杏	2779
潞	188
恩	6572
忻	447
耿	1348
墓	8342
绥	2895
巴	16311
彦	7530
淖	4213
桓	331
虎	6418
圣	5182
锦	22403
靖	5573
殉	148
蒙	177
翰	915
罗	67084
泾	2853
鸭	3244
阜	4421
芦	3544
茅	2275
句	1113
姚	6511
煤	157019
柱	10987
汶	1315
淄	1586
皇	6388
碑	2954
潍	1863
畔	746
徕	659
磨	5262
岱	1101
沂	2310
梭	421
渊	978
莒	640
聊	1120
莘	616
菏	941
夷	94875
鄂	22652
垴	145
孝	4768
悟	1525
芳	14325
畈	820
麓	1504
祠	2482
赫	880
槟	214
榔	272
碚	215
柏	8433
黔	14151
甸	4666
滇	4465
缅	945
腊	708
勐	295
傣	239
颇	251
芒	930
仙	14183
牙	3483
凰	2198
斩	557
竹	41193
冼	123
喇	1285
羌	683
圭	134
伊	5504
几	14718
颠	676
叶	28432
茨	374
耶	128
舱	3367
谊	3604
雅	6693
逸	2641
呈	12691
滚	7965
冻	12043
旬	17297
赤	16758
详	51286
疑	22757
腐	21494
烂	844
衰	1392
峻	6443
靴	207
脂	7276
亏	6710
掩	943
娥	908
己	13345
铺	13461
纾	1241
巧	4040
倪	2618
傅	4203
廖	10698
岷	589
臣	1415
旭	6661
裕	7040
桃	6837
邹	3553
毛	14915
茂	7347
薇	1568
晖	3555
蔡	13609
钊	886
钧	1239
鸣	6341
姜	6671
癌	7175
尘	34107
疟	977
虫	21686
垫	6850
肌	1354
沛	976
甫	944
宋	34243
阎	640
斑	2449
匾	2095
佣	1666
陪	3669
颜	4433
瑛	832
缔	17585
栋	6645
墙	32951
契	15482
腾	14543
锅	15909
岁	30853
扁	973
凑	731
吓	352
漠	4298
赞	4231
钩	27688
弥	4083
乃	3720
稽	18558
屡	2557
噱	164
诱	4872
绍	20715
艇	5664
掉	1989
鲟	452
豚	737
钓	1450
矮	389
滋	21276
霸	1643
圆	9051
葆	390
辩	8662
狱	7310
嵌	2341
翻	9294
译	4864
肩	2313
烹	3187
裹	761
卸	11708
罐	11528
哪	6387
喷	17997
洒	7202
肤	1506
唇	322
祛	207
烫	310
摘	5435
倍	24906
瑕	423
疵	409
膏	2887
龋	299
抑	3705
皂	494
臭	41414
愁	1202
搜	18492
噪	13695
涨	7674
碧	4638
剥	4158
揭	4567
帅	1628
炒	5094
纲	33274
炭	33380
亩	56763
赈	1578
哲	3879
奥	11913
缚	497
眷	543
辉	21603
磐	582
帜	2385
铭	4869
匪	101
梗	1020
坝	23889
掏	486
奇	6059
郭	21762
裴	1077
曦	1307
炳	3551
琼	4551
曲	17784
崔	3224
邱	9849
殷	2064
骞	156
吕	5310
艰	9542
苦	7243
钉	2046
韶	1715
衢	1320
柯	3240
垣	656
棱	677
沈	10707
霄	1089
昭	2814
绵	16742
荆	21431
泗	1736
蜀	11788
赣	34455
沭	241
眉	1121
炬	3915
鹿	3544
邑	2484
萍	21340
泸	908
枯	3106
竭	2270
奉	10923
贤	10679
滁	2063
榆	3061
霍	4141
侗	829
彝	1148
枣	3161
亳	1424
遮	2819
挡	6946
愈	1646
晨	6159
漳	28158
莆	65794
崇	15736
咽	757
阴	5024
喘	292
氧	70572
饱	1620
胸	2459
肢	3333
逝	246
哀	251
悼	156
默	1986
舰	1003
笛	315
礁	1436
氏	6554
淫	1273
嫖	435
娼	497
鼠	8262
栽	9908
敌	1134
挠	2822
阈	186
拌	18382
迪	3605
锚	2207
渐	4533
脆	2053
裸	2442
墒	689
堤	15916
俭	4682
砍	1937
蛾	612
蝗	358
毫	4661
剖	3147
寒	5959
乞	3452
庇	1209
漂	2697
浮	12026
刁	1144
绪	2950
琐	423
夜	15511
畏	1200
夺	2544
丸	1144
撂	427
秧	2337
剪	5619
浸	1631
晴	1595
旺	7682
灌	28568
匀	1436
溉	11517
拦	3015
抬	3465
砂	29306
锈	3329
霉	2826
殡	10660
葬	14054
祸	957
灰	12077
祭	3804
魔	434
顽	1437
昂	1306
旁	4973
淋	3895
钮	614
巾	1968
绢	118
袖	690
佑	884
睡	949
眠	937
圃	5027
镜	5241
寻	5896
篇	12207
脖	388
瞪	594
羚	841
蕴	1836
螺	4878
曼	1811
绞	558
熔	2219
忘	3581
惑	2050
郝	1726
鹏	8527
轿	1974
溴	3302
泵	11255
珲	485
芬	4291
汕	3051
很	13111
盼	1837
畴	4426
箕	183
鑫	10980
溧	439
庐	19766
笼	2087
诸	3212
撬	1629
碱	5077
拿	5023
葩	251
喆	513
邓	17084
玮	1736
彪	1728
尹	2324
毅	5547
泼	845
豪	4632
拘	3349
卢	9996
欣	6470
潘	9413
凯	7994
恪	1819
斥	1053
踏	3897
削	7302
歪	704
劝	6099
邦	6053
骅	1015
峙	171
朔	610
翼	4230
苇	386
汾	673
隋	658
沁	3852
罕	3002
鸽	734
卧	2112
浒	221
嘎	5951
猛	1783
庙	9973
饶	4488
盔	391
墩	3701
睢	327
鲤	1204
窑	8742
枞	368
壳	2529
仔	2582
闽	133802
驿	3850
蕉	1477
铅	7592
滕	853
卞	500
昊	1781
羲	125
殿	1892
栾	789
坟	1948
汝	1802
淇	851
冢	437
荥	248
黎	5839
壕	458
郧	407
咀	579
樊	5789
杉	1769
澧	287
沅	371
桐	3314
冶	19606
郁	2019
狮	2954
瑶	10585
樵	242
娅	549
珊	2435
瑚	639
巫	810
帝	1950
旌	241
棠	1094
箐	217
那	4341
洱	876
峁	172
洼	2640
渭	3985
翔	14199
鬃	133
瓷	6726
尕	265
晏	632
塬	299
彭	6331
勒	6024
阔	4224
坤	5023
醇	12973
炀	376
崎	632
升	342
噶	109
潼	771
椿	588
涞	640
栖	2345
昔	175
齿	1453
盂	395
潦	167
祁	2363
祝	4914
砖	11768
琉	237
璃	9279
鹊	1132
轩	1746
辕	144
阮	2454
沃	1733
薛	4357
覃	2349
洑	115
锡	9012
莲	10500
兄	1799
弟	2730
麒	1018
楠	2329
婺	623
椒	1671
戚	508
琅	2842
琊	108
歙	250
屯	4859
黟	152
稠	497
墅	768
姥	124
檀	631
阁	1745
谯	289
鲍	2169
荔	11645
庚	1466
瓯	1022
芷	411
坂	4719
埔	4116
厝	3790
奎	2001
璧	433
衙	165
郓	105
洄	321
庵	838
禹	1893
彼	572
杞	1125
隍	260
侯	23203
亭	13284
偃	223
榕	53265
番	4730
禺	2371
禄	2036
恭	636
冯	5680
谭	3068
孜	1067
孚	1005
枝	8502
澜	1282
碉	228
艾	21214
斛	320
狄	219
竖	1436
鼻	1728
孔	8572
祈	161
陀	3026
幢	4912
魁	1240
宙	316
鄢	893
銮	927
翠	3160
囊	2406
淳	1085
焕	1664
蓟	183
娄	1060
邸	376
姑	1728
惨	361
泪	124
滴	4304
玄	891
儒	2510
汐	380
拱	2059
涡	775
逊	542
诏	638
汀	19682
濂	400
陂	5964
剿	1415
崂	128
槐	1771
荫	1226
疃	286
豫	10946
埃	961
伞	1123
辰	3319
茶	42230
攸	170
芙	948
蓉	6066
醴	104
勋	1497
铀	458
徒	5719
濠	288
槽	4046
梧	4414
苍	1974
厢	11365
叙	587
悬	7838
梓	1875
瑙	183
猴	1048
瓮	560
畹	123
隧	10505
葛	4607
纱	2017
盆	2575
哨	1264
垛	490
蚕	2411
窖	747
敕	163
矾	408
酱	1194
酿	2307
堰	5489
涿	862
岚	2510
骆	1209
樟	4462
舜	641
灞	162
妙	679
狭	479
栈	1054
颂	787
厄	177
寓	6989
屿	14872
圩	2973
竟	362
芝	3231
袁	5641
偷	3597
榴	532
喜	9373
瞩	320
峥	431
嵘	485
奔	1638
拷	397
轴	6609
绳	2191
枕	426
刹	529
粘	5301
帆	2745
泳	9899
乎	1015
沼	12597
蹄	2054
耳	3902
鹰	3511
壶	932
葡	3515
萄	3232
雇	4330
钦	8359
钞	1038
湄	6507
妃	1350
姐	1165
卉	6158
腹	2794
橡	3458
贞	1913
绣	2129
淞	762
慕	977
蠡	155
蕾	1954
稔	317
楞	383
榄	817
喊	225
帕	699
拐	5864
堪	327
楷	1173
妹	2234
尉	465
缉	1041
纂	3671
袭	2046
撮	976
敲	750
宵	1004
纬	3136
蚀	3402
綦	132
聂	1595
谢	18701
屈	1939
谴	238
腺	2166
耀	5092
闫	1726
肝	4831
恒	12448
魄	415
痴	289
呆	1048
栓	3693
氟	8110
砷	2327
饪	1892
帼	945
怡	4343
趣	4229
蹈	3010
涯	1267
杠	4926
矫	7463
鄞	237
哺	1182
尾	32843
甩	1295
柴	10770
赃	482
撒	2559
旨	7713
矩	3120
亦	2130
磋	1761
辍	3264
氮	14082
颗	4241
氨	12741
粗	4416
摇	4389
枫	3157
赌	1825
睦	1121
衷	1265
贻	900
爽	619
彬	5839
鼎	3856
侠	405
乔	3380
岐	6122
玺	531
廷	2676
焊	3901
缀	388
垅	655
娩	2059
您	16568
婆	419
渤	2282
恳	1516
昕	1412
沽	804
淦	886
琪	2614
煜	1486
某	8557
邬	536
俞	3453
干	1956
龚	2526
恕	299
庞	1846
笑	1353
瀛	810
祯	816
谦	1837
铨	432
卜	1093
仕	2035
卵	1370
饵	922
抛	2556
浅	3303
磷	13002
搁	380
髓	1149
脐	519
辨	6409
皆	1216
棒	1511
脏	3990
髋	217
膝	351
味	9660
胎	5605
塌	8096
矸	2956
镀	2926
瓜	3639
凹	856
砾	219
欢	7065
扼	606
枉	511
鞭	1167
肾	1693
玻	9720
铃	4799
薯	5728
蔗	3377
陡	2076
弯	2146
旋	3793
辜	180
稍	426
喻	1860
赖	7932
淹	4132
坯	788
祺	641
滤	4152
轧	2283
琦	2012
乒	2592
乓	2490
棋	4081
跳	4062
歉	497
囤	1695
慌	747
匝	1493
弧	614
宴	3023
帐	18204
韦	2886
桦	937
戈	949
橄	495
翅	346
膀	218
斧	659
枪	3690
腕	408
焰	1566
碾	519
哇	176
砻	123
犀	458
摧	304
琳	5080
藻	1937
拯	221
驯	975
鄱	3636
弩	214
驮	326
敞	1299
桅	181
碎	3855
霆	166
熠	225
壑	168
湟	751
鸟	3627
嫩	709
爷	231
肿	4725
瘤	4941
穴	1816
昏	1096
迷	1934
嘱	921
畸	724
袒	189
侮	734
辱	1757
藩	369
篱	521
寅	667
卯	117
犁	408
掠	160
侍	105
跻	399
扇	1383
朴	1475
钛	1910
穆	1406
徙	354
扦	378
仰	2558
蕙	133
悖	213
膛	115
歇	1591
烃	2113
庸	1883
懒	1423
怠	2165
夹	2873
奢	1240
侈	618
靡	325
瞎	147
悲	134
铲	1551
摒	416
它	30434
扔	778
烤	6200
蜜	2052
肠	3361
骏	1635
俏	187
纫	259
饼	1901
涕	231
艘	1775
裔	175
酵	3078
酪	264
夸	1023
鳞	273
痹	1563
邪	873
肆	433
酷	408
奴	115
姆	905
樱	615
谅	538
浴	3791
磊	3943
渍	1021
淤	3939
龟	871
淠	301
浍	102
汴	534
碴	144
坎	2410
弗	189
谓	1091
肋	341
粱	257
穗	7372
芽	2837
赚	179
丈	1540
鳗	900
糜	209
忙	991
埂	388
蛇	563
冉	672
赉	638
郫	668
闵	4902
儋	133
穷	833
恰	1267
滦	1679
兖	292
陉	307
弛	330
惊	440
吵	135
闹	1153
毡	285
锣	633
趁	306
稼	259
垮	834
矽	304
汞	2917
钨	1653
凿	1798
搅	7062
漆	7953
苯	19161
衬	1206
氰	3840
氩	511
锰	2767
沥	9100
釜	280
燥	1628
萃	591
焙	956
铍	146
趸	822
贱	133
辊	372
硝	13448
铵	2636
紊	315
坳	413
砚	348
霾	1185
迸	263
捍	347
磅	581
驰	5983
仆	615
砌	4720
沸	267
撰	8525
扮	274
匮	700
憩	1154
吧	4556
暑	6390
骑	3576
枇	534
杷	539
拗	142
濑	330
雀	1000
怎	2538
啃	191
碘	5798
卤	1229
熬	105
谍	400
煽	579
哌	444
啶	1229
酮	4823
胺	9177
醚	3412
讫	771
莹	2375
辞	4134
誓	2421
帧	305
狩	533
晔	498
呋	1041
喃	1017
煮	625
酚	3303
镉	1588
魂	981
拾	1433
芍	114
茯	105
苓	182
芋	504
芪	389
枸	878
翘	279
桔	1965
芸	958
麝	107
酥	348
蛤	217
捉	511
驴	208
茸	260
瘫	1011
菊	3143
凉	4516
晕	210
跌	935
锭	724
裘	237
茉	942
莉	6462
怕	885
疯	163
狂	1270
扒	251
褥	390
匡	1001
絮	637
绒	2311
呢	294
蚊	2946
棕	621
娘	1000
滹	166
沱	480
馒	179
糠	363
胚	835
忌	1351
觐	164
厌	886
蹲	749
廓	669
涓	191
钒	1295
臂	734
篷	1599
啸	1638
溺	2129
泻	894
卒	578
骼	243
堑	281
弓	384
郯	183
惕	703
鲵	116
崩	2019
雍	812
寇	275
毯	1442
敛	411
诫	4375
婧	1080
罢	755
逮	563
钼	1479
锑	928
萤	759
煅	192
丑	317
悦	2827
郎	1661
赟	299
汲	1725
勿	653
窄	1212
峒	306
甜	2087
藤	1731
憨	238
秤	771
殴	832
踊	968
馨	2623
镶	651
邺	240
皋	903
禅	571
妊	2706
娠	2703
囱	548
桨	406
撞	2268
骚	410
陟	239
泌	1337
萝	1025
耦	707
仗	687
豹	568
蜱	136
螨	345
蝇	2289
韵	2011
荧	1339
桶	2964
沾	383
渚	122
锲	141
碌	172
骄	1734
躁	1555
镕	108
糟	127
粹	226
矢	717
欲	452
幻	482
渴	220
幽	153
灿	2114
诗	3638
猜	307
谜	242
棍	312
朋	2442
娜	3704
瞿	656
鹅	1898
唱	5440
襟	162
膨	915
胀	741
凳	430
聋	1758
砼	2973
汗	806
莎	762
豸	1025
颍	1059
栅	1126
磺	1752
罂	249
粟	522
脊	4335
诞	465
秽	721
瘾	349
萎	1206
籼	693
粳	395
苹	1680
柑	1959
橘	1544
浑	388
楔	164
帷	156
烷	10411
卿	1600
臻	862
绰	278
刺	2956
于	117
斡	334
敖	2081
仫	265
佬	452
驼	550
咪	326
茹	813
怒	553
浇	5669
沓	181
珞	175
畲	1554
骥	446
炜	2885
痼	165
奈	640
惧	302
诋	230
阱	241
阀	3022
钥	1058
匙	714
诵	2000
吻	473
诣	415
涣	343
梢	592
冗	205
飘	1547
疹	1906
犬	5592
灸	1173
嫦	125
炊	540
黏	401
耻	783
肴	360
蝉	175
弈	172
窥	169
伽	225
酶	1487
楣	111
笏	1107
筝	343
酉	170
涠	150
浔	500
鳏	107
椅	3809
酯	10411
醋	1831
伺	320
钙	2294
兹	598
钳	706
腌	482
坨	153
腈	1160
馏	421
钠	7887
睛	358
椎	845
淝	1515
濉	328
洙	115
葫	837
柠	524
檬	339
啤	1664
熄	1501
炔	988
醛	2677
坻	176
漪	136
邛	404
铊	247
涧	705
酰	3224
哥	751
赎	672
劵	114
洮	652
沤	180
诠	332
簧	377
袱	308
奸	135
贬	229
窒	702
唆	413
暇	133
胃	843
犊	171
芥	190
稞	499
牦	451
榈	154
茧	1391
谟	354
刮	475
姿	1075
烽	902
佘	593
滏	153
垢	279
愚	362
昧	134
朽	139
猖	146
獗	140
垸	913
虞	978
泖	164
肪	520
锶	350
铌	165
钽	183
藕	404
蚴	102
羁	458
筒	2487
锯	506
隘	205
僧	181
粥	181
缫	118
晾	756
橱	1256
筱	1292
瑾	947
琛	807
恨	138
凶	197
诽	246
谤	246
磴	270
漾	208
岑	1053
阡	312
峨	441
宕	211
栗	1025
巍	1248
亨	1234
澡	350
汊	260
汁	1073
侥	656
渲	169
聪	2231
柘	1297
淅	349
晃	199
沐	907
宛	617
愉	363
涤	1923
寰	237
琨	441
喹	362
啉	486
唑	870
奚	192
锤	736
筠	237
雏	714
裤	580
蜡	537
晤	561
玲	10638
赊	138
杖	234
喉	714
迳	633
崭	287
蕲	306
柞	206
葵	753
颐	889
饷	436
苑	7591
唤	394
璜	661
箔	783
霓	460
搪	178
釉	127
驭	306
炽	251
屑	638
闪	1616
烁	256
鳜	285
菱	1328
爪	302
鲶	108
咎	215
衅	199
倦	117
蚂	198
蚁	1834
铣	717
桢	462
娃	862
珉	257
佟	232
晟	2563
赐	415
铎	171
耘	281
窦	426
褚	364
珩	247
佐	2341
钰	1599
熹	403
铮	547
糕	1701
骸	250
戳	754
匈	210
挝	230
蛀	164
吁	326
睿	1386
妈	2271
肽	1088
瓣	311
蜗	327
孢	581
蔺	234
旷	683
纶	1321
笋	665
蒜	229
荞	195
袍	232
梨	1803
苎	202
蘑	468
菇	1453
袜	242
衫	372
酐	1295
脒	129
缠	395
瑜	2212
藜	141
镛	102
犹	281
逢	1343
酝	480
缜	109
浠	289
狼	465
禾	2283
彤	939
毓	666
郡	725
笃	315
墟	243
篆	361
嵩	1305
痪	402
藁	396
浜	657
熙	1515
埇	180
垱	275
跋	360
垭	606
蛟	2229
崆	263
棘	360
蛎	152
鲈	172
棣	255
嵊	307
澎	379
莺	770
蜘	155
蛛	214
昙	266
僻	335
掀	1381
肛	297
茄	783
溜	353
韭	232
狐	304
踩	1108
腭	169
柄	492
缙	184
耍	194
芮	294
丫	249
琥	867
珀	648
仡	135
寮	508
菠	181
叭	760
傩	117
笙	117
踢	311
砀	237
抖	489
螂	640
狗	264
笺	352
鞣	233
钿	143
窨	1275
擂	215
疽	344
夕	1083
祀	1161
霜	972
涟	141
罹	215
挚	441
盏	617
辣	711
苫	125
傍	345
牯	177
孰	111
弋	422
沌	223
茜	1019
篓	193
硼	1421
坞	720
轰	161
秭	1709
阙	1022
媚	316
莓	1287
爬	653
悔	352
坍	1888
坠	1770
胴	147
褐	447
獭	186
硐	962
倚	164
椰	260
抹	1156
荟	358
炯	430
隽	468
隗	108
掷	613
褪	258
挫	210
卑	152
亢	250
疲	1991
硒	1682
缸	1083
舵	187
肄	179
崃	384
蕨	109
筏	285
茫	147
淑	3175
铯	205
湍	127
捂	858
锗	210
镓	325
铋	192
娶	199
睫	151
亥	222
糯	187
驹	279
羟	696
茎	297
菉	162
锵	167
耙	157
棺	169
歹	121
窜	114
婉	568
谏	138
圻	171
溃	715
泓	1071
郢	1041
逗	265
捣	615
璞	283
姬	516
瑰	730
锆	377
戊	2800
埕	1384
骊	152
迄	200
锥	279
幔	117
钡	1031
菁	1534
帘	710
绽	112
萘	727
刨	319
痒	132
刍	524
宠	983
雌	166
隅	145
癫	247
痫	268
酗	313
摔	647
她	884
琢	119
漕	802
骂	402
烛	243
诀	198
蒽	108
翡	423
淼	1037
铟	355
猕	379
梵	198
薏	226
芭	255
腮	265
叔	1099
皿	134
苷	298
皓	824
拭	489
荪	179
昉	106
邕	366
拢	230
兢	298
怨	296
咬	426
箍	205
芹	1261
梆	119
肘	206
毽	107
镂	109
帖	236
粽	203
琶	344
廿	142
跤	498
裱	319
鲡	147
瘠	137
鸥	263
苔	395
秃	104
鹭	1650
鹃	391
伶	316
蝶	725
胭	131
寝	288
瀑	281
鸳	139
鸯	133
漓	436
葱	324
槎	144
黛	129
沮	316
菲	2063
恶	176
哑	674
羔	115
撕	215
轶	472
缪	852
祚	195
禧	303
粦	152
焱	552
忱	188
胥	322
靳	669
奕	1309
洵	125
丕	264
钵	172
堃	286
曰	113
璋	408
铿	166
朵	445
嗣	143
钗	416
戎	244
娇	920
胤	188
娣	585
翊	180
珂	373
拴	275
捡	506
晞	246
颅	227
昼	7727
蛮	446
柚	599
棵	551
挨	122
绎	146
璐	1527
璇	656
孺	147
蘖	204
鸦	1263
舫	181
珑	222
臧	305
趟	2434
懋	250
稚	206
韬	715
铧	119
呕	224
媛	1976
躲	201
渑	196
咯	175
蚤	119
柿	736
玫	904
侣	118
蕃	123
嫂	242
娟	7477
恋	387
佰	1090
鞠	263
宸	468
靓	543
蕊	544
疼	230
倩	1863
雯	1986
镖	139
珏	266
娴	492
罡	159
梁	148
崧	128
埯	296
萩	653
俐	309
晁	171
郜	138
宦	760
璨	157
镗	133
姣	232
婷	5175
茵	371
绮	157
坭	139
飚	252
垌	112
岜	150
邝	107
鹌	112
鹑	124
圪	265
珺	424
璟	511
昱	747
侃	230
讴	285
谌	253
抒	204
痢	180
脓	185
灼	363
陌	150
漱	379
瀚	1684
郏	198
吟	192
蝴	153
拧	111
篦	101
泮	358
怪	180
跷	101
堕	119
冥	125
懿	479
砥	239
埭	899
琚	288
樾	101
鸠	177
阚	289
楹	112
霁	107
婵	271
郾	170
诬	341
嗜	120
荚	121
痘	198
疡	162
氦	177
曳	178
嬉	133
惟	243
葳	131
嶝	643
胰	354
砜	249
蟑	1298
玖	444
屹	207
鳖	368
孪	184
玥	439
烨	1134
荃	234
昶	230
妮	874
姗	570
姝	310
昀	347
桉	615
骁	299
滢	280
翌	321
毋	238
芃	121
璀	127
蓓	1029
愧	146
妍	1074
爸	134
鸾	123
壹	1057
蟠	147
琰	285
吗	930
炫	245
啦	605
珈	133
晗	405
婕	609
羿	102
菡	177
灏	162
潇	545
妤	124
裙	663
淌	200
颤	194
薰	107
蛙	806
捺	207
喧	229
哗	218
娉	181
萱	369
蒂	490
聆	163
蹬	108
蹦	220
沣	185
碟	283
查	120
芗	412
翀	158
鳅	432
爵	221
旻	403
绚	153
逍	393
叮	132
旸	165
曜	114
昨	179
豌	105
斐	389
浊	332
仟	668
蒿	229
柒	258
砺	311
煎	663
哮	171
筐	132
檐	1423
砸	237
盥	203
砧	143
泔	252
茗	542
祎	214
跆	858
彧	172
胱	152
躯	141
呵	187
踝	106
闷	136
荤	129
蛆	120
霏	108
溅	277
嚼	105
厥	111
铖	194
惰	216
钣	1804
腻	306
锴	230
燎	270
锹	103
赅	151
脲	371
傲	293
趾	138
疮	277
榛	127
鲲	164
鲢	126
眩	168
煊	303
耽	188
澍	214
钝	130
蓼	391
苄	373
吡	1130
舷	104
竿	282
脾	315
榷	138
芘	107
柬	214
笫	122
鲫	138
颌	168
茭	101
箬	252
吋	120
钜	163
荻	150
毂	263
糙	162
蚜	261
虱	346
饺	113
仝	119
鳝	500
噻	320
垾	191
烔	357
壬	217
硎	119
铠	154
桁	300
癸	206
俯	106
嘧	150
瓴	348
钕	172
膦	205
嗪	332
颡	159
瘴	106
捌	193
苏	110
燊	222
嫣	182
碲	133
丞	265
铈	132
锟	137
癣	266
琯	722
墘	111
檩	116
肚	118
歆	236
栩	152
镧	113
濯	428
硋	117
劼	225
筼	114
筜	113
枋	245
喔	108
胍	133
焜	116
垚	131
榭	234
胪	510
硿	120
聿	131
岙	291
饯	366
峤	517
涌	176
俤	425
螟	630
鱿	152
枧	468
礤	208
砵	102
脯	108
芊	133
钇	124
芩	130
羰	105
贰	578
莅	161
炘	361
叁	624
炖	349
釆	176
蛳	106
烜	110
楂	145
苋	111
扉	135
炖	374
蛹	142
绶	184
垟	285
巯	172
胂	231
囗	251
焗	325
牐	233
侏	306
恬	178
肼	804
奓	182
猇	2149
